Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# home.collections
source: Collections
cs: Kolekce
da: Samlinger
de: Sammlungen
el: Συλλογές
es: Colecciones
fi: Kokoelmat
hr: Kolekcije
hu: Gyűjtemények
it: Collezioni
ja: コレクション
ko: 컬렉션
nb: Samlinger
nl: Collecties
pl: Kolekcje
pt_br: Coleções
pt_pt: Coleções
ro: Colecții
ru: Коллекции
sk: Kolekcie
sv: Samlingar
tr: Koleksiyonlar
uk: Колекції
zh_hans: 合集
zh_hant: 合集

# home.continueWatching
source: Continue Watching
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Weiterschauen
el: Συνέχιση παρακολούθησης
es: Seguir viendo
fi: Jatka katselua
fr: Continuer à regarder
hr: Nastavi gledanje
hu: Folytatás
it: Continua a guardare
ja: 視聴を続ける
ko: 계속 시청
nb: Fortsett å se
nl: Verder kijken
pl: Kontynuuj oglądanie
pt_br: Continuar assistindo
pt_pt: Continuar a ver
ro: Continuă vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta
tr: İzlemeye Devam Et
uk: Продовжити перегляд
zh_hans: 继续观看
zh_hant: 繼續觀看

# home.customize.collectionGrouping
source: Group Movies into Collections
cs: Seskupovat filmy do sbírek
da: Gruppér film i samlinger
de: Filme in Sammlungen gruppieren
el: Ομαδοποίηση ταινιών σε συλλογές
es: Agrupar películas en colecciones
fi: Ryhmittele elokuvat kokoelmiksi
fr: Regrouper les films en collections
hr: Grupiraj filmove u zbirke
hu: Filmek csoportosítása gyűjteményekbe
it: Raggruppa i film in raccolte
ja: 映画をコレクションにまとめる
ko: 영화를 컬렉션으로 묶기
nb: Grupper filmer i samlinger
nl: Films groeperen in collecties
pl: Grupuj filmy w kolekcje
pt_br: Agrupar filmes em coleções
pt_pt: Agrupar filmes em coleções
ro: Grupează filmele în colecții
ru: Группировать фильмы в коллекции
sk: Zoskupovať filmy do zbierok
sv: Gruppera filmer i samlingar
tr: Filmleri koleksiyonlarda grupla
uk: Групувати фільми в колекції
zh_hans: 将电影归入合集
zh_hant: 將電影歸入合輯

# home.customize.collectionGrouping.always
source: Always
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
fi: Aina
fr: Toujours
hr: Uvijek
hu: Mindig
it: Sempre
ja: する
ko: 항상
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sv: Alltid
tr: Her zaman
uk: Завжди
zh_hans: 始终
zh_hant: 一律

# home.customize.collectionGrouping.never
source: Never
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
fi: Ei koskaan
fr: Jamais
hr: Nikad
hu: Soha
it: Mai
ja: しない
ko: 안 함
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sv: Aldrig
tr: Hiçbir zaman
uk: Ніколи
zh_hans: 永不
zh_hant: 永不

# home.customize.collectionGrouping.subtitle
source: Shows a collection as a single tile when browsing a library. Server default follows the Jellyfin server setting.
cs: Při procházení knihovny zobrazí sbírku jako jedinou dlaždici. Výchozí nastavení serveru se řídí Jellyfinem.
da: Viser en samling som ét felt, når du gennemser et bibliotek. Serverstandard følger Jellyfin.
de: Zeigt eine Sammlung beim Durchsuchen einer Bibliothek als eine einzige Kachel. Serverstandard richtet sich nach Jellyfin.
el: Εμφανίζει μια συλλογή ως ένα πλακίδιο κατά την περιήγηση σε βιβλιοθήκη. Η προεπιλογή διακομιστή ακολουθεί το Jellyfin.
es: Muestra una colección como una sola tarjeta al explorar una biblioteca. «Según el servidor» sigue el ajuste de Jellyfin.
fi: Näyttää kokoelman yhtenä ruutuna kirjastoa selatessa. Palvelimen oletus noudattaa Jellyfinin asetusta.
fr: Affiche une collection sous forme d’une seule vignette lors de la navigation dans une médiathèque. Le réglage du serveur suit Jellyfin.
hr: Prikazuje zbirku kao jednu pločicu pri pregledu knjižnice. „Prema poslužitelju“ slijedi postavku Jellyfina.
hu: Egy gyűjteményt egyetlen csempeként jelenít meg a könyvtár böngészésekor. A „Kiszolgáló szerint“ a Jellyfin beállítását követi.
it: Mostra una raccolta come un unico riquadro sfogliando una libreria. «Predefinito del server» segue l’impostazione di Jellyfin.
ja: ライブラリを見るとき、コレクションを 1 つのタイルとして表示します。「サーバー既定」は Jellyfin の設定に従います。
ko: 라이브러리를 탐색할 때 컬렉션을 하나의 타일로 표시합니다. ‘서버 기본값’은 Jellyfin 설정을 따릅니다.
nb: Viser en samling som én rute når du blar i et bibliotek. Serverstandard følger Jellyfin.
nl: Toont een collectie als één tegel bij het bladeren door een bibliotheek. Serverstandaard volgt Jellyfin.
pl: Podczas przeglądania biblioteki pokazuje kolekcję jako jeden kafelek. „Ustawienie serwera“ podąża za ustawieniem Jellyfina.
pt_br: Mostra uma coleção como um único bloco ao navegar por uma biblioteca. «Padrão do servidor» segue a configuração do Jellyfin.
pt_pt: Mostra uma coleção como um único mosaico ao navegar numa biblioteca. «Predefinição do servidor» segue a definição do Jellyfin.
ro: Afișează o colecție ca o singură plăcuță la parcurgerea unei biblioteci. „Implicit server“ urmează setarea Jellyfin.
ru: Показывает коллекцию одной плиткой при просмотре медиатеки. «Как на сервере» следует настройке Jellyfin.
sk: Pri prehliadaní knižnice zobrazí zbierku ako jednu dlaždicu. „Podľa servera“ sa riadi nastavením Jellyfinu.
sv: Visar en samling som en enda ruta när du bläddrar i ett bibliotek. Serverstandard följer Jellyfin.
tr: Bir kitaplığa göz atarken koleksiyonu tek bir kutucuk olarak gösterir. «Sunucu varsayılanı» Jellyfin ayarını izler.
uk: Показує колекцію однією плиткою під час перегляду медіатеки. «Як на сервері» дотримується налаштування Jellyfin.
zh_hans: 浏览媒体库时将合集显示为单个磁贴。“服务器默认”遵循 Jellyfin 的设置。
zh_hant: 瀏覽媒體庫時將合輯顯示為單一圖磚。「伺服器預設」依循 Jellyfin 的設定。

# home.customize.collectionGrouping.system
source: Server default
cs: Podle serveru
da: Serverstandard
de: Serverstandard
el: Προεπιλογή διακομιστή
es: Según el servidor
fi: Palvelimen oletus
fr: Réglage du serveur
hr: Prema poslužitelju
hu: Kiszolgáló szerint
it: Predefinito del server
ja: サーバー既定
ko: 서버 기본값
nb: Serverstandard
nl: Serverstandaard
pl: Ustawienie serwera
pt_br: Padrão do servidor
pt_pt: Predefinição do servidor
ro: Implicit server
ru: Как на сервере
sk: Podľa servera
sv: Serverstandard
tr: Sunucu varsayılanı
uk: Як на сервері
zh_hans: 服务器默认
zh_hant: 伺服器預設

# home.customize.description
source: Click to move a row; the switch on the right shows or hides it.
cs: Kliknutím řádek přesunete; přepínač vpravo jej zobrazí nebo skryje.
da: Klik for at flytte en række; kontakten til højre viser eller skjuler den.
de: Klick verschiebt eine Reihe, der Schalter rechts blendet sie ein oder aus.
el: Κάντε κλικ για να μετακινήσετε μια σειρά· ο διακόπτης δεξιά την εμφανίζει ή την αποκρύπτει.
es: Haz clic para mover una fila; el interruptor de la derecha la muestra u oculta.
fi: Siirrä riviä napsauttamalla; oikealla oleva kytkin näyttää tai piilottaa sen.
fr: Cliquez pour déplacer une ligne ; le bouton à droite l'affiche ou la masque.
hr: Kliknite za premještanje retka; prekidač desno ga prikazuje ili skriva.
hu: Kattints egy sor áthelyezéséhez; a jobb oldali kapcsoló megjeleníti vagy elrejti.
it: Clicca per spostare una riga; l'interruttore a destra la mostra o la nasconde.
ja: クリックで行を移動。右のスイッチで表示・非表示を切り替えます。
ko: 클릭하여 행을 이동하세요. 오른쪽 스위치로 표시하거나 숨깁니다.
nb: Klikk for å flytte en rad; bryteren til høyre viser eller skjuler den.
nl: Klik om een rij te verplaatsen; de schakelaar rechts toont of verbergt hem.
pl: Kliknij, aby przenieść wiersz; przełącznik po prawej pokazuje go lub ukrywa.
pt_br: Clique para mover uma linha; o botão à direita a mostra ou oculta.
pt_pt: Clique para mover uma linha; o botão à direita mostra-a ou oculta-a.
ro: Apasă pentru a muta un rând; comutatorul din dreapta îl afișează sau ascunde.
ru: Нажмите, чтобы переместить строку; переключатель справа показывает или скрывает её.
sk: Kliknutím presuniete riadok; prepínač vpravo ho zobrazí alebo skryje.
sv: Klicka för att flytta en rad; reglaget till höger visar eller döljer den.
tr: Bir satırı taşımak için tıklayın; sağdaki anahtar onu gösterir veya gizler.
uk: Натисніть, щоб перемістити рядок; перемикач праворуч показує або приховує його.
zh_hans: 点按移动行；右侧开关显示或隐藏该行。
zh_hant: 按一下移動列；右側開關顯示或隱藏該列。

# home.customize.inactive
source: Available
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμα
es: Disponible
fi: Saatavilla
fr: Disponible
hr: Dostupno
hu: Elérhető
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponíveis
ro: Disponibile
ru: Доступные
sk: Dostupné
sv: Tillgängliga
tr: Mevcut
uk: Доступні
zh_hans: 可用
zh_hant: 可用

# home.customize.mergeCwNextUp
source: Combine Continue Watching & Next Up
cs: Sloučit Pokračovat ve sledování a Další
da: Kombinér Fortsæt med at se og Næste
de: Weiterschauen und Als Nächstes kombinieren
el: Συνδυασμός «Συνέχιση παρακολούθησης» και «Επόμενο»
es: Combinar Seguir viendo y Siguiente
fi: Yhdistä Jatka katselua ja Seuraavaksi
fr: Combiner Continuer à regarder et À suivre
hr: Spoji Nastavi gledanje i Sljedeće
hu: Folytatás és Következő összevonása
it: Combina Continua a guardare e Prossimo
ja: 「視聴を続ける」と「次の再生」を統合
ko: '계속 시청'과 '다음' 통합
nb: Kombiner Fortsett å se og Neste
nl: Verder kijken en Volgende samenvoegen
pl: Połącz Kontynuuj oglądanie i Następne
pt_br: Combinar Continuar assistindo e Próximo
pt_pt: Combinar Continuar a ver e A seguir
ro: Combină Continuă vizionarea și Următorul
ru: Объединить «Продолжить просмотр» и «Далее»
sk: Zlúčiť Pokračovať v sledovaní a Ďalšie
sv: Kombinera Fortsätt titta och Nästa
tr: İzlemeye Devam Et ve Sırada'yı birleştir
uk: Об'єднати «Продовжити перегляд» і «Наступне»
zh_hans: 合并“继续观看”与“接下来”
zh_hant: 合併「繼續觀看」與「接下來」

# home.customize.mergeCwNextUp.subtitle
source: Shows the Next Up episodes inside the Continue Watching row.
cs: Zobrazí epizody z řady Další v řadě Pokračovat ve sledování.
da: Viser Næste-afsnittene i rækken Fortsæt med at se.
de: Zeigt die Als-Nächstes-Episoden in der Weiterschauen-Reihe.
el: Εμφανίζει τα επεισόδια του Επόμενου στη σειρά Συνέχιση παρακολούθησης.
es: Muestra los episodios de Siguiente dentro de la fila Seguir viendo.
fi: Näyttää Seuraavaksi-jaksot Jatka katselua -rivillä.
fr: Affiche les épisodes À suivre dans la rangée Continuer à regarder.
hr: Prikazuje epizode iz Sljedeće u retku Nastavi gledanje.
hu: A Következő epizódokat a Folytatás sorban jeleníti meg.
it: Mostra gli episodi di Prossimo nella riga Continua a guardare.
ja: 「次の再生」のエピソードを「視聴を続ける」の列に表示します。
ko: '다음' 에피소드를 '계속 시청' 행에 표시합니다.
nb: Viser Neste-episodene i raden Fortsett å se.
nl: Toont de Volgende-afleveringen in de rij Verder kijken.
pl: Wyświetla odcinki z Następne w wierszu Kontynuuj oglądanie.
pt_br: Mostra os episódios de Próximo na fileira Continuar assistindo.
pt_pt: Mostra os episódios de A seguir na linha Continuar a ver.
ro: Afișează episoadele din Următorul în rândul Continuă vizionarea.
ru: Показывает эпизоды из «Далее» в ряду «Продолжить просмотр».
sk: Zobrazuje epizódy z Ďalšie v riadku Pokračovať v sledovaní.
sv: Visar Nästa-avsnitten i raden Fortsätt titta.
tr: Sırada bölümlerini İzlemeye Devam Et satırında gösterir.
uk: Показує епізоди з «Наступне» в рядку «Продовжити перегляд».
zh_hans: 在“继续观看”行中显示“接下来”的剧集。
zh_hant: 在「繼續觀看」列中顯示「接下來」的劇集。

# home.customize.moveTip
source: Select the position where you want to place it.
cs: Vyberte pozici, kam chcete řádek umístit.
da: Vælg den ønskede position.
de: Wähle die Position, an die es verschoben werden soll.
el: Επιλέξτε τη θέση όπου θέλετε να το τοποθετήσετε.
es: Selecciona la posición deseada.
fi: Valitse sijainti, johon haluat sen asettaa.
fr: Sélectionnez la position souhaitée.
hr: Odaberite položaj na koji ga želite postaviti.
hu: Válaszd ki a helyet, ahova tenni szeretnéd.
it: Seleziona la posizione desiderata.
ja: 配置する位置を選択してください。
ko: 놓을 위치를 선택하세요.
nb: Velg ønsket posisjon.
nl: Selecteer de gewenste positie.
pl: Wybierz docelową pozycję.
pt_br: Selecione a posição desejada.
pt_pt: Selecione a posição onde deseja colocá-lo.
ro: Selectează poziția unde vrei să îl plasezi.
ru: Выберите нужную позицию.
sk: Vyberte pozíciu, kam chcete riadok umiestniť.
sv: Välj önskad position.
tr: Yerleştirmek istediğiniz konumu seçin.
uk: Виберіть позицію, куди його розмістити.
zh_hans: 选择要放置的位置。
zh_hant: 選擇要放置的位置。

# home.customize.moving
source: Moving...
cs: Přesouvání...
da: Flytter...
de: Verschieben...
el: Μετακίνηση...
es: Moviendo...
fi: Siirretään...
fr: Déplacement...
hr: Premještanje...
hu: Mozgatás...
it: Spostamento...
ja: 移動中...
ko: 이동 중...
nb: Flytter...
nl: Verplaatsen...
pl: Przenoszenie...
pt_br: Movendo...
pt_pt: A mover...
ro: Se mută...
ru: Перемещение...
sk: Presúvanie...
sv: Flyttar...
tr: Taşınıyor...
uk: Переміщення...
zh_hans: 移动中...
zh_hant: 移動中...

# home.customize.resetDefaults
source: Restore Defaults
cs: Obnovit výchozí
da: Gendan standardindstillinger
de: Standard wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores predeterminados
fi: Palauta oletukset
fr: Rétablir les réglages par défaut
hr: Vrati zadano
hu: Alapértékek visszaállítása
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
ko: 기본값 복원
nb: Gjenopprett standard
nl: Standaard herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrões
pt_pt: Restaurar padrões
ro: Restabilește valorile implicite
ru: Сбросить по умолчанию
sk: Obnoviť predvolené
sv: Återställ standard
tr: Varsayılanları Geri Yükle
uk: Відновити за замовчуванням
zh_hans: 恢复默认设置
zh_hant: 還原預設值

# home.customize.rewatchNextUp
source: Enable Rewatching in Next Up
cs: Povolit opětovné sledování v řadě Další
da: Aktivér gensyn i Næste
de: Erneutes Ansehen in „Als Nächstes“
el: Ενεργοποίηση επανάληψης στο Επόμενο
es: Activar volver a ver en Siguiente
fi: Ota uudelleenkatselu käyttöön Seuraavaksi-rivillä
fr: Activer le revisionnage dans À suivre
hr: Omogući ponovno gledanje u retku Sljedeće
hu: Újranézés engedélyezése a Következő sorban
it: Abilita la rivisione in Prossimo
ja: 「次の再生」で再視聴を有効にする
ko: ‘다음’에서 다시 보기 사용
nb: Aktiver gjensyn i Neste
nl: Opnieuw kijken inschakelen in Volgende
pl: Włącz ponowne oglądanie w rzędzie Następne
pt_br: Ativar reexibição em Próximo
pt_pt: Ativar revisualização em A seguir
ro: Activează revizionarea în Următorul
ru: Включить повторный просмотр в разделе «Далее»
sk: Povoliť opätovné pozeranie v riadku Ďalšie
sv: Aktivera omtittning i Nästa
tr: Sırada bölümünde yeniden izlemeyi etkinleştir
uk: Увімкнути повторний перегляд у розділі «Наступне»
zh_hans: 在“接下来”中启用重温
zh_hant: 在「接下來」中啟用重溫

# home.customize.rewatchNextUp.subtitle
source: Keeps the next episode in Next Up after you finish a series, for rewatching.
cs: Ponechá další epizodu v řadě Další i po dokončení seriálu, pro opětovné sledování.
da: Beholder næste afsnit i Næste, efter du har set en serie færdig, til gensyn.
de: Behält die nächste Episode in „Als Nächstes“, auch wenn eine Serie fertig gesehen ist, zum erneuten Ansehen.
el: Διατηρεί το επόμενο επεισόδιο στο Επόμενο αφού ολοκληρώσετε μια σειρά, για επανάληψη.
es: Mantiene el siguiente episodio en Siguiente tras terminar una serie, para volver a verla.
fi: Pitää seuraavan jakson Seuraavaksi-rivillä, vaikka sarja olisi katsottu loppuun, uudelleenkatselua varten.
fr: Conserve l’épisode suivant dans À suivre après avoir terminé une série, pour la revoir.
hr: Zadržava sljedeću epizodu u retku Sljedeće nakon što završite seriju, za ponovno gledanje.
hu: Megtartja a következő epizódot a Következő sorban a sorozat befejezése után is, újranézéshez.
it: Mantiene l’episodio successivo in Prossimo dopo aver finito una serie, per rivederla.
ja: シリーズを見終わった後も「次の再生」に次のエピソードを表示し、繰り返し視聴できます。
ko: 시리즈를 다 본 후에도 ‘다음’에 다음 에피소드를 유지하여 다시 볼 수 있습니다.
nb: Beholder neste episode i Neste etter at du har sett ferdig en serie, for gjensyn.
nl: Houdt de volgende aflevering in Volgende nadat je een serie hebt uitgekeken, om opnieuw te kijken.
pl: Zachowuje następny odcinek w rzędzie Następne po obejrzeniu całego serialu, do ponownego oglądania.
pt_br: Mantém o próximo episódio em Próximo após você terminar uma série, para rever.
pt_pt: Mantém o episódio seguinte em A seguir depois de terminar uma série, para rever.
ro: Păstrează episodul următor în Următorul după ce termini un serial, pentru revizionare.
ru: Сохраняет следующий эпизод в разделе «Далее» после завершения сериала для повторного просмотра.
sk: Ponechá ďalšiu epizódu v riadku Ďalšie aj po dopozeraní seriálu, na opätovné pozeranie.
sv: Behåller nästa avsnitt i Nästa efter att du sett klart en serie, för omtittning.
tr: Bir diziyi bitirdikten sonra bile sonraki bölümü Sırada’da tutar, yeniden izlemek için.
uk: Зберігає наступну серію в рядку «Наступне» після завершення серіалу для повторного перегляду.
zh_hans: 看完一部剧集后仍在“接下来”中保留下一集，方便重温。
zh_hant: 看完一部影集後仍在「接下來」中保留下一集，方便重溫。

# home.customize.title
source: Customize Home
cs: Přizpůsobit domov
da: Tilpas hjem
de: Startseite anpassen
el: Προσαρμογή αρχικής
es: Personalizar inicio
fi: Mukauta aloitusnäyttö
fr: Personnaliser l'accueil
hr: Prilagodi početnu
hu: Kezdőképernyő testreszabása
it: Personalizza home
ja: ホームをカスタマイズ
ko: 홈 사용자 지정
nb: Tilpass hjem
nl: Home aanpassen
pl: Dostosuj stronę główną
pt_br: Personalizar início
pt_pt: Personalizar início
ro: Personalizează ecranul principal
ru: Настроить главную
sk: Prispôsobiť domov
sv: Anpassa hem
tr: Ana Ekranı Özelleştir
uk: Налаштувати головну
zh_hans: 自定义首页
zh_hant: 自訂主畫面

# home.discoverProviders
source: Streaming Providers
cs: Streamovací služby
da: Streamingtjenester
de: Streaming-Anbieter
el: Υπηρεσίες streaming
es: Plataformas de streaming
fi: Suoratoistopalvelut
fr: Services de streaming
hr: Streaming usluge
hu: Streaming szolgáltatók
it: Servizi di streaming
ja: 配信サービス
ko: 스트리밍 서비스
nb: Strømmetjenester
nl: Streamingdiensten
pl: Serwisy streamingowe
pt_br: Plataformas de streaming
pt_pt: Plataformas de streaming
ro: Servicii de streaming
ru: Стриминговые сервисы
sk: Streamovacie služby
sv: Streamingtjänster
tr: Yayın hizmetleri
uk: Стрімінгові сервіси
zh_hans: 流媒体服务
zh_hant: 串流服務

# home.favorites
source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hr: Favoriti
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
tr: Favoriler
uk: Улюблене
zh_hans: 收藏
zh_hant: 最愛

# home.favoriteEpisodes
source: Favorite Episodes
cs: Oblíbené epizody
da: Favoritafsnit
de: Lieblingsfolgen
el: Αγαπημένα επεισόδια
es: Episodios favoritos
fi: Suosikkijaksot
fr: Épisodes favoris
hr: Omiljene epizode
hu: Kedvenc epizódok
it: Episodi preferiti
ja: お気に入りのエピソード
ko: 즐겨찾는 에피소드
nb: Favorittepisoder
nl: Favoriete afleveringen
pl: Ulubione odcinki
pt_br: Episódios favoritos
pt_pt: Episódios favoritos
ro: Episoade favorite
ru: Избранные эпизоды
sk: Obľúbené epizódy
sv: Favoritavsnitt
tr: Favori Bölümler
uk: Улюблені епізоди
zh_hans: 收藏的剧集
zh_hant: 最愛的劇集

# home.genres
source: Genres
cs: Žánry
da: Genrer
el: Είδη
es: Géneros
fi: Genret
hr: Žanrovi
hu: Műfajok
it: Generi
ja: ジャンル
ko: 장르
nb: Sjangre
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ro: Genuri
ru: Жанры
sk: Žánre
sv: Genrer
tr: Türler
uk: Жанри
zh_hans: 类型
zh_hant: 類型

# home.latestMovies
source: Latest Movies
cs: Nejnovější filmy
da: Nyeste film
de: Neueste Filme
el: Τελευταίες ταινίες
es: Últimas películas
fi: Uusimmat elokuvat
fr: Derniers films
hr: Najnoviji filmovi
hu: Legújabb filmek
it: Ultimi film
ja: 最新の映画
ko: 최신 영화
nb: Nyeste filmer
nl: Nieuwste films
pl: Najnowsze filmy
pt_br: Filmes recentes
pt_pt: Últimos filmes
ro: Ultimele filme
ru: Последние фильмы
sk: Najnovšie filmy
sv: Senaste filmer
tr: Son Filmler
uk: Останні фільми
zh_hans: 最新电影
zh_hant: 最新電影

# home.latestShows
source: Latest Shows
cs: Nejnovější seriály
da: Nyeste serier
de: Neueste Serien
el: Τελευταίες σειρές
es: Últimas series
fi: Uusimmat sarjat
fr: Dernières séries
hr: Najnovije serije
hu: Legújabb sorozatok
it: Ultime serie
ja: 最新の番組
ko: 최신 시리즈
nb: Nyeste serier
nl: Nieuwste series
pl: Najnowsze seriale
pt_br: Séries recentes
pt_pt: Últimas séries
ro: Ultimele seriale
ru: Последние сериалы
sk: Najnovšie seriály
sv: Senaste serier
tr: Son Diziler
uk: Останні серіали
zh_hans: 最新剧集
zh_hant: 最新影集

# home.libraryLatest.format
source: Latest in %@
cs: Nejnovější v %@
da: Nyeste i %@
de: Neu in %@
el: Πρόσφατα στο %@
es: Novedades en %@
fi: Uusimmat kohteessa %@
fr: Derniers ajouts dans %@
hr: Najnovije u %@
hu: Legújabb itt: %@
it: Novità in %@
ja: %@ の最新
ko: %@의 최신 항목
nb: Nyeste i %@
nl: Nieuw in %@
pl: Najnowsze w %@
pt_br: Recentes em %@
pt_pt: Recentes em %@
ro: Recente în %@
ru: Новое в %@
sk: Najnovšie v %@
sv: Senaste i %@
tr: %@ içindeki en yeniler
uk: Нове в %@
zh_hans: %@ 的最新内容
zh_hant: %@ 的最新內容

# home.myMedia
source: My Media
cs: Moje média
da: Mine medier
de: Meine Medien
el: Τα πολυμέσα μου
es: Mi contenido
fi: Oma media
fr: Ma médiathèque
hr: Moji mediji
hu: Saját média
it: I miei contenuti
ja: マイメディア
ko: 내 미디어
nb: Mine medier
nl: Mijn media
pl: Moje multimedia
pt_br: Minha mídia
pt_pt: A minha biblioteca
ro: Media mea
ru: Моя медиатека
sk: Moje médiá
sv: Mina media
tr: Medyam
uk: Моя медіатека
zh_hans: 我的媒体
zh_hant: 我的媒體

# home.nextUp
source: Next Up
cs: Další
da: Næste
de: Als Nächstes
el: Επόμενο
es: Siguiente
fi: Seuraavaksi
fr: À suivre
hr: Sljedeće
hu: Következő
it: Prossimo
ja: 次の再生
ko: 다음
nb: Neste
nl: Volgende
pl: Następne
pt_br: Próximo
pt_pt: A seguir
ro: Următorul
ru: Далее
sk: Ďalšie
sv: Nästa
tr: Sırada
uk: Наступне
zh_hans: 接下来
zh_hant: 接下來

# home.playlists
source: Playlists
cs: Playlisty
da: Afspilningslister
de: Wiedergabelisten
el: Λίστες αναπαραγωγής
es: Listas de reproducción
fi: Soittolistat
fr: Listes de lecture
hr: Popisi za reprodukciju
hu: Lejátszási listák
it: Playlist
ja: プレイリスト
ko: 재생목록
nb: Spillelister
nl: Afspeellijsten
pl: Listy odtwarzania
pt_br: Listas de reprodução
pt_pt: Listas de reprodução
ro: Liste de redare
ru: Плейлисты
sk: Playlisty
sv: Spellistor
tr: Oynatma listeleri
uk: Плейлисти
zh_hans: 播放列表
zh_hant: 播放清單

# home.recentlyAdded
source: Recently Added
cs: Nedávno přidáno
da: Tilføjet for nylig
de: Kürzlich hinzugefügt
el: Πρόσφατες προσθήκες
es: Añadidos recientemente
fi: Äskettäin lisätyt
fr: Ajoutés récemment
hr: Nedavno dodano
hu: Nemrég hozzáadott
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가
nb: Nylig lagt til
nl: Recent toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленные
sk: Nedávno pridané
sv: Nyligen tillagda
tr: Son Eklenenler
uk: Нещодавно додано
zh_hans: 最近添加
zh_hant: 最近新增

# home.recentlyReleasedMovies
source: Recently Released Movies
cs: Nedávno vydané filmy
da: Nyligt udgivne film
de: Neu erschienene Filme
el: Πρόσφατες κυκλοφορίες ταινιών
es: Películas recién estrenadas
fi: Äskettäin julkaistut elokuvat
fr: Films récemment sortis
hr: Nedavno objavljeni filmovi
hu: Nemrég megjelent filmek
it: Film usciti di recente
ja: 最近公開された映画
ko: 최근 개봉 영화
nb: Nylig utgitte filmer
nl: Onlangs uitgebrachte films
pl: Niedawno wydane filmy
pt_br: Filmes lançados recentemente
pt_pt: Filmes lançados recentemente
ro: Filme lansate recent
ru: Недавно вышедшие фильмы
sk: Nedávno vydané filmy
sv: Nyligen släppta filmer
tr: Yeni Çıkan Filmler
uk: Нещодавно випущені фільми
zh_hans: 最近上映的电影
zh_hant: 最近上映的電影

# home.recentlyReleasedShows
source: Recently Released Shows
cs: Nedávno vydané seriály
da: Nyligt udsendte serier
de: Neu erschienene Serien
el: Πρόσφατες κυκλοφορίες σειρών
es: Series recién estrenadas
fi: Äskettäin julkaistut sarjat
fr: Séries récemment diffusées
hr: Nedavno objavljene serije
hu: Nemrég megjelent sorozatok
it: Serie uscite di recente
ja: 最近放送された番組
ko: 최근 방영 시리즈
nb: Nylig sendte serier
nl: Onlangs uitgezonden series
pl: Niedawno wydane seriale
pt_br: Séries lançadas recentemente
pt_pt: Séries lançadas recentemente
ro: Seriale lansate recent
ru: Недавно вышедшие сериалы
sk: Nedávno vydané seriály
sv: Nyligen släppta serier
tr: Yeni Yayınlanan Diziler
uk: Нещодавно випущені серіали
zh_hans: 最近播出的剧集
zh_hant: 最近播出的影集
